{ 
    "stepthree":[       
        {
            "title":"  Once you have the certificates, you will need to complete the following forms and get them approved by your club: ",
            "childAvailable":true,            
            "innerText":[
                {
                    "step":"The Vehicle Eligibility and Standards Declaration for Club Permit Vehicles form "
                },
                {
                    "step":" Club Permit Application form"
                },
                {
                    "step":"  Both are available on the VicRoads website at the following link https://www.vicroads.vic.gov.au/registration/limited-use-permits/club-permit-scheme/get-a-club-permit"
                },
                {
                    "step":" Club Permit Officers will not sign incomplete forms"
                }
            ]           
        },
        {
            "title":"  You also need to provide photographs of your vehicle as outlined in the club's agreement with VicRoads. These include images of the: ",
            "childAvailable":true,
            "innerText":[
                {
                    "step":"front"
                },
                {
                    "step":" passengers side"
                },
                {
                    "step":"   rear"
                },
                {
                    "step":" driving position (side on with the driver’s door open) "
                },
                {
                    "step":" Any identifiers such as chassis number engine number and compliance plate(For post 31 December 1948 vehicle, the Club Safety Officer/Scrutineer can only sign this form if the Certificate of Roadworthiness (RWC) is current and valid (within 30 days). If the RWC is more than 30 days old, then a new RWC is required) "
                }               
            ]           
        },
        {
            "title":" The club permit application must be signed and dated and received within 30 days of the declaration date on the Vehicle Eligibility and Standards Declaration for Club Permit Vehicles form, or the club permit application will be rejected by VicRoads, and a new club permit application will be required",
            "childAvailable":false
        }
    ]
}